// standard - 6 сеансов каждые 2 часа, начиная с 10 утра
export const FORMULA_KINO_FILMS_1 = ["1 + 1", "Каменская", "Остров ненужных людей", "Побег", "Бойцовский клуб", "Апостол"]
export const FORMULA_KINO_FILMS_2 = ["Доживем до понедельника", "Каменская", "Мирный воин", "Десять негритят", "Бойцовский клуб", "Апостол", "Такси"]

export const FORMULA_KINO_FILMS_SESSIONS = [
	{
		name: "1 + 1",
		sessions: [10, 14, 16, 18, 20, 22]
	},
	{
		name: "Каменская",
		sessions: [10, 14, 16, 18, 20, 22]
	},
	{
		name: "Мирный воин",
		sessions: [10, 14, 16, 18, 20, 22]
	},
	{
		name: "Остров ненужных людей",
		sessions: [10, 14, 16, 18, 20, 22]
	},
	{
		name: "Такси",
		sessions: [10, 14, 16, 18, 20, 22]
	},
	{
		name: "Десять негритят",
		sessions: [10, 14, 16, 18, 20, 22]
	},
	{
		name: "Побег",
		sessions: [10, 15, 17, 19, 22]
	},
	{
		name: "Доживем до понедельника",
		sessions: [10, 14, 16, 18, 20, 22]
	},
	{
		name: "Апостол",
		sessions: [10, 14, 16, 18, 20, 22]
	},
	{
		name: "Бойцовский клуб",
		sessions: [10, 14, 16, 18, 20, 22]
	}
]